
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "5"; */
"5.title" = "Tamamlandı";

/* Class = "NSTextFieldCell"; title = "Show"; ObjectID = "8"; */
"8.title" = "Göster";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "21"; */
"21.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Icon and Text"; ObjectID = "22"; */
"22.title" = "Simge ve Metin";

/* Class = "NSMenuItem"; title = "Icon Only"; ObjectID = "23"; */
"23.title" = "Sadece İkon";

/* Class = "NSTextFieldCell"; title = "... or drag the default set into the toolbar."; ObjectID = "31"; */
"31.title" = "... veya varsayılan seti araç çubuğuna sürükleyin.";

/* Class = "NSTextFieldCell"; title = "Drag your favourite items into the toolbar..."; ObjectID = "33"; */
"33.title" = "Favori öğelerinizi araç çubuğuna sürükleyin...";
